export const newsList = [
  {
    title: "اليوم العالمي للأشخاص ذوي الإعاقة",
    desc: "حسب تقارير الأمم المتحدة فإنها تشير إلى أن ... أقرا المزيد ",
    imagekey: 1,
  },
  {
    title: "اليوم العالمي للأشخاص ذوي الإعاقة",
    desc: "تسعى الإغاثة الإسلامية كل عام إلى الوصول ... أقرا المزيد",
    imagekey: 1,
  },
  {
    title: "اليوم العالمي للأشخاص ذوي الإعاقة",
    desc: "حسب تقارير الأمم المتحدة فإنها تشير إلى أن ... أقرا المزيد ",
    imagekey: 1,
  },
  {
    title: "اليوم العالمي للأشخاص ذوي الإعاقة",
    desc: "حسب تقارير الأمم المتحدة فإنها تشير إلى أن ... أقرا المزيد ",
    imagekey: 1,
  },
  {
    title: "اليوم العالمي للأشخاص ذوي الإعاقة",
    desc: "حسب تقارير الأمم المتحدة فإنها تشير إلى أن ... أقرا المزيد ",
    imagekey: 1,
  },
  {
    title: "اليوم العالمي للأشخاص ذوي الإعاقة",
    desc: "حسب تقارير الأمم المتحدة فإنها تشير إلى أن ... أقرا المزيد ",
    imagekey: 1,
  },
];
